/* This is a mapping of BRError code failures to localized recovery suggestions */

/* This file contains only the overriden error strings. Also look in */
/* BackRow.framework BRErrorFailureSuggestions.strings for more. */

/* kBRMediaPlayerNoDatabaseFound*/
200 = "Bruk iTunes til å organisere musikk, videoer og filmer, og bruk iPhoto til å organisere bilder.";

/* kBRMediaNoPhotoContent */
301 = "Bruk iPhoto til å importere og organisere bilder.";

/* kBRMediaNoPodcastContent */
302 = "Bruk iTunes til kjøp av podcaster fra iTunes Store.";

/* kBRMediaNoTVShowContent */
305 = "Bruk iTunes til kjøp av TV-programmer fra iTunes Store.";

/* kBRMediaNoMusicVideoContent */
306 = "Bruk iTunes til kjøp av musikkvideoer fra iTunes Store.";

/* kBRMediaNoPlaylists */
307 = "Bruk iTunes til å opprette og holde orden på spillelister.";

/* kBRMediaNoSongContent */
308 = "Bruk iTunes til import av sanger fra plater og til å kjøpe sanger fra iTunes Store.";

/* kBRMediaNoAudioBookContent */
309 = "Bruk iTunes til kjøp av lydbøker fra iTunes Store.";

/* kBRMediaNoMovies */
315 = "Flytt filmer inn i Filmer-mappen, eller bruk iTunes til å kjøpe filmer fra iTunes Store.";
